Repository: common-repository/wp-doubanshow
Catalog: languages/wp-doubanshow-*.po
Languages: ru_ru

source: Wants to see
ru_ru: Хотите увидеть

source: Has seen
ru_ru: Видели

source: Wants to read
ru_ru: Хотят прочесть

source: Is reading
ru_ru: Читается

source: Has read
ru_ru: Читают

source: Wants to listen
ru_ru: Хотят послушать

source: Is listening
ru_ru: слушается

source: Has listened
ru_ru: Прослушано

source: DoubanShow Options
ru_ru: Настройки DoubanShow

source: Enter your Douban ID.
ru_ru: Введите ваш Douban ID:

source: API key:
ru_ru: API ключ：

source: Non-essential.<a href='http://www.douban.com/service/apikey/apply' target='_blank'>Apply</a>
ru_ru: Несущественно.<a href='http://www.douban.com/service/apikey/apply' target='_blank'>Применить</a>

source: Show my profile:
ru_ru: Показать мой профиль：

source: Show the movies I want to see:
ru_ru: Показать видео, котрое я хочу видеть：

source: Show the movies I have seen:
ru_ru: Показать видео, котрое я видел：

source: Show the books I want to read:
ru_ru: Показать книги, котрые я хочу читать：

source: Show the books I am reading:
ru_ru: Показать книги, котрые я читаю：

source: Show the movies I have read:
ru_ru: Показать видео, которое я смотрел：

source: Show the music I want to listen:
ru_ru: Показать музыку, котрую я хочу послушать：

source: Show the music I am listening:
ru_ru: Показать музыку, котрую я слушаю：

source: Show the music I have listened:
ru_ru: Показать музыку, котрую я слушал：

source: Show my recommendation:
ru_ru: Показать мои рекомендации：

source: Number:
ru_ru: Номер：

source: Update Successful
ru_ru: Обновление осуществилось

source: Update Failed
ru_ru: Обновление не осуществилось

source: Display Power by DoubanShow?
ru_ru: Показать Power by DoubanShow？
